<?php

return [

    /* メッセージの内容がご自身のアプリに適さない場合には、必要に応じて修正願います */

    'failed' => 'ログイン情報が存在しません。',
    'throttle' => 'ログイン試行の規定数に達しました。:seconds秒後に再度お試しください。',

    'login_failed' => 'ユーザIDまたはパスワードが正しくありません。',
    'no_web_use' => 'WEB利用が許可されていません。',
    'admin_login_failed' => 'オペレータIDまたはパスワードが正しくありません。',
    'no_web_priv' => 'WEB利用が許可されていません。',
    'no_cust_num' => 'お客様の情報が正しく登録されていません。',
    'no_mail' => 'お客様の情報が正しく登録されていません。(メール送信対象設定)',

    'no_match_user' => 'お客様の情報が正しく登録されていません。(サポート登録)',
    'out_of_support' => 'サポート期間外です。',
    'no_order_user' => 'お客様の情報が正しく登録されていません。',
    'over_limit' => '限度額を超過しています。',

];
