<x-guest-layout>

<title>ユーザー登録済み製品 or 通常製品</title>

{{---------------------------------------------------------------------------------------}}

<table width="700px">
	<tr>
		<td>
		<br /><h4 class="select">▼「個人情報保護方針」について</h4>
		</td>
	</tr>
</table>

<table>
	<tr>
		<td>
		<ol>
			<li><b>お客様情報は以下の目的で使用され、それ以外の目的で使用することはありません。</li></b><br /><br />
				<ul>
					<li>ご購入・ご登録いただいた商品・サービスのお申し込みの確認やお届けをする場合</li>
					<li>ご利用いただいている商品・サービスの提供・改良や、新たなサービスを開発する場合</li>
					<li>提供している商品・サービスに関連した情報などをお届けする場合</li><br /><br />
				</ul>
			<li><b>下記の場合を除いては、お客様の同意なしに第三者（※）に開示・提供することはありません。</b></li><br /><br />
				<ul>
					<li>製品やサービスに関する質問への対応、郵便物の発送、各種製品・サービスへの登録の確認、<br />及びイベントへの登録の処理などの業務、並びに当社の業務上必要な調査等を、他社に委託する場合</li><br /><br />
				</ul>
			<li><b>お客様が、当社に損害を生じさせ、あるいはその虞があると当社が判断した場合</b></li><br /><br />
			<li><b>裁判所、弁護士会、警察、消費者センターなど公的機関から照会を受けた場合</b></li><br /><br />
			<li><b>その他、法令の定めのある場合</b></li><br /><br />
		</ol>
		</td>
	</tr>
	<tr>
		<td>
		また、協力企業、広告主、その他の第三者に弊社の製品・サービスを説明する際、<br />
		またその他の合法的な目的のために、お客様の統計情報を開示する場合があります。<br />
		但し、統計情報には、個人を特定できる情報は含まれないものとします。<br /><br />
		<span id="essential">※</span>弥生株式会社および弥生製品購入先以外
		</td>
	</tr>
	<tr>
		<td align="center">
		<br /><a href="javascript:window.close();"><img src="{{ asset('assets/cust/img/close.png') }}" alt="閉じる" width="120px" height="50px"></a>
		</td>
	</tr>
</table>

{{---------------------------------------------------------------------------------------}}

</x-guest-layout>

